
/* Class = "IBUILabel"; text = "Data"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Data";

/* Class = "IBUIButton"; normalTitle = "Inviare un messaggio urgente"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Inviare un messaggio urgente";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Fare una foto e allegarla al messaggio"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Fare una foto e allegarla al messaggio";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Cognome";

/* Class = "IBUILabel"; text = "Distanza (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Distanza (km)";

/* Class = "IBUIButton"; normalTitle = "A"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "A";

/* Class = "IBUILabel"; text = "Cellulare:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Cellulare:";

/* Class = "IBUIButton"; normalTitle = "Inviare un messaggio urgente"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Inviare un messaggio urgente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Nick";

/* Class = "IBUILabel"; text = "Numero di telefono"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Numero di telefono";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Distanza (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Distanza (km)";

/* Class = "IBUIButton"; normalTitle = "Inviare un messaggio"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Inviare un messaggio";

/* Class = "IBUILabel"; text = "Informazione sull'utente"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Informazione sull'utente";

/* Class = "IBUILabel"; text = "Informazione sull'utente"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Informazione sull'utente";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Cognome";

/* Class = "IBUIButton"; normalTitle = "Inviare"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Inviare";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Nome"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Nome";

/* Class = "IBUIButton"; normalTitle = "Rimuovere"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Rimuovere";

/* Class = "IBUILabel"; text = "Nome utente"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Nome utente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Nascondere"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Nascondere";

/* Class = "IBUIButton"; normalTitle = "Indirizzo"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Indirizzo";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Cognome";

/* Class = "IBUIButton"; normalTitle = "Chiamare"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Chiamare";

/* Class = "IBUILabel"; text = "Nome"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Nome";

/* Class = "IBUIButton"; normalTitle = "Da"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "Da";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Distanza (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Distanza (km)";

/* Class = "IBUILabel"; text = "Informazione sull'utente"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Informazione sull'utente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Numero dei messaggi:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Numero dei messaggi:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Messaggi non letti:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Messaggi non letti:";

/* Class = "IBUIButton"; normalTitle = "Scegliere avatar"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Scegliere avatar";

/* Class = "IBUITextView"; text = "Inserite il testo"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Inserite il testo";

/* Class = "IBUILabel"; text = "Informazione sull'utente"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Informazione sull'utente";

/* Class = "IBUIButton"; normalTitle = "Mostrare statistiche"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Mostrare statistiche";

/* Class = "IBUITextField"; placeholder = "Testo del messaggio"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Testo del messaggio";

/* Class = "IBUILabel"; text = "Distanza (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Distanza (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Informazione sull'utente"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Informazione sull'utente";

/* Class = "IBUIButton"; normalTitle = "Invia"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Invia";
